Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# runtime_messages.f68b4cd73087
source: ジムの場所を削除しました
ar_sa: تمت إزالة موقع صالة الألعاب الرياضية
ca: S'ha eliminat la ubicació del gimnàs
cs: Odstranili jsme lokalitu posilovny.
da: Fitnesscentret er blevet slettet.
de_de: Der Standort des Fitnessstudios wurde entfernt.
el: Έχετε διαγράψει το σημείο του γυμναστηρίου.
en_au: The gym location has been deleted.
es_es: He eliminado el gimnasio.
fi: Poistin kuntosalin sijainnin.
fr_ca: Le lieu de la salle de sport a été supprimé.
gu: જિમનું સ્થાન દૂર કર્યું.
he: הסרתי את מיקום הסטודיו.
hi: जिम का स्थान हटा दिया गया है।
hr: Uklonjeno lokacija teretane.
hu: A fitneszterm helyét eltávolítottam.
id: Lokasi gym telah dihapus.
it: Ho eliminato la posizione della palestra.
ko: 짐 위치를 삭제했습니다.
mr: जिमचे ठिकाण काढले.
ms: Lokasi gim telah dikeluarkan.
nl_nl: De locatie van het fitnesscentrum is verwijderd.
no: Har fjernet treningssenterets lokasjon.
pl: Usunięto lokalizację siłowni.
pt_br: Removi a localização da academia.
pt_pt: Removi a localização da academia.
ro: Am șters locația sălii de sport.
ru: Удалено местоположение спортзала.
sk: Odstránil som lokalitu posilovňi.
sl: Izbrisali ste lokacijo telovadnice.
sv: Jag har tagit bort gymmet från listan.
ta: ஜிம்-இன் இடத்தை நீக்கியுள்ளேன்.
te: జిమ్ స్థానాన్ని తొలగించాను
th: ลบสถานที่ยิม
tr: Spor salonu konumunu sildim.
uk: Видалили місцезнаходження фітнес-клубу.
vi: Đã xóa địa điểm phòng tập.
zh_hans: 已删除健身房位置
zh_hant: 已刪除健身房的位置

# runtime_messages.f6a2b99e1e89
source: 位置情報は許可されていません。手動チェックインは使えます
ar_sa: معلومات الموقع غير مسموح بها. يتوفر تسجيل الوصول اليدوي
ca: No es permet la informació d'ubicació. El registre d'entrada manual està disponible
cs: Polohu povoleno. Můžete použít ruční přihlášení.
da: Placeringen er ikke tilladt. Manuel check-in er tilgængelig
de_de: Standortberechtigungen sind deaktiviert. Manuelle Check-ins sind möglich
el: Δεν έχετε επιτρέψει την πρόσβαση στην τοποθεσία. Μπορείτε να χρησιμοποιήσετε τη χειροκίνητη εγγραφή.
en_au: Location permission has not been granted. Manual check-in is available.
es_es: La ubicación no está habilitada. ¿Puedes usar el registro manual?
fi: Paikkatietoa ei ole myönnetty. Voit käyttää manuaalista tarkistusta.
fr_ca: La localisation n'est pas autorisée. Le check-in manuel est disponible.
gu: સ્થાનની માહિતી પરવાનગી આપવામાં આવી નથી. તમે મેન્યુઅલી ચેક-ઇન કરી શકો છો
he: לא ניתן להשתמש במידע על מיקום. אפשר לבצע בדיקה ידנית.
hi: स्थान जानकारी अनुमति नहीं है। आप मैन्युअल रूप से चेक-इन कर सकते हैं
hr: Lokacija nije dopuštena. Možete koristiti ručni check-in.
hu: A helyzetet nem engedélyezte. A manuális ellenőrzés használható
id: Informasi lokasi tidak diizinkan. Anda dapat menggunakan check-in manual
it: La posizione non è stata autorizzata. È possibile effettuare il check-in manualmente
ko: 위치 정보를 허용하지 않습니다. 수동 체크인도 가능합니다
mr: स्थान माहिती उपलब्ध नाही. तुम्ही मॅन्युअली चेक-इन करू शकता.
ms: Maklumat lokasi tidak diizinkan. Anda boleh menggunakan pemeriksaan manual
nl_nl: Locatie is niet toegestaan. Je kunt handmatig check-in gebruiken
no: Plassering er ikke aktivert. Du kan bruke manuell sjekkinn
pl: Lokalizacja nie została udostępniona. Możesz ręcznie sprawdzić lokalizację.
pt_br: A localização não está permitida. O check-in manual está disponível.
pt_pt: A localização não está permitida. O check-in manual está disponível.
ro: Locația nu este permisă. Puteți utiliza check-in manual
ru: Доступ к местоположению запрещен. Можно использовать ручной вход.
sk: Poloha nie je povolená. Použiť manuálnu kontrolu polohy
sl: Lokacija ni dovoljena. Lahko uporabite ročni check-in
sv: Platsinformation är inte tillåten. Du kan använda manuell incheckning
ta: இருப்பிடத் தகவல் அனுமதிக்கப்படவில்லை. கைமுறையாகச் சரிபார்ப்பை பயன்படுத்தலாம்
te: స్థాన సమాచారం అనుమతించబడలేదు. మాన్యువల్ చెకిన్ ఉపయోగించవచ్చు
th: ตำแหน่งไม่ได้รับอนุญาต ให้ใช้การเช็คอินด้วยตนเอง
tr: Konum bilgisi izin verilmemiş. Manuel olarak giriş yapabilirsiniz
uk: Доступ до місцезнаходження відсутній. Можна використовувати ручний чек-ін.
vi: Vị trí chưa được cấp quyền. Bạn có thể sử dụng chức năng check-in thủ công
zh_hans: 位置信息未授权。可以使用手动签到功能
zh_hant: 無法取得位置資訊，可以使用手動登入

# runtime_messages.f7a8a3bb3767
source: 短い行動
ar_sa: عمل قصير
ca: acció curta
cs: Krátké akce
da: Kort handling
de_de: Kurzes Verhalten
el: Σύντομο βήμα
en_au: Short action
es_es: Acción corta
fi: Lyhyt toiminto
fr_ca: Action courte
gu: ટૂંકો કાર્ય
he: פעולה קצרה
hi: संक्षिप्त क्रिया
hr: Kratak opis aktivnosti
hu: Rövid tevékenység
id: Tindakan singkat
it: Breve azione
ko: 짧은 행동
mr: लहान कृती
ms: Tindakan ringkas
nl_nl: Korte actie
no: Kort handling
pl: Krótkie działanie
pt_br: Ação curta
pt_pt: Ação curta
ro: Acțiune scurtă
ru: Краткое действие
sk: Krátka aktivita
sl: Kratek ukrep
sv: Korta handlingar
ta: குறுகிய செயல்பாடு
te: సంక్షిప్త చర్య
th: กิจกรรมสั้นๆ
tr: Kısa eylem
uk: Короткі дії
vi: Hành động ngắn
zh_hans: 简短的行动
zh_hant: 簡短的動作

# runtime_messages.f974d51c5ef8
source: 重厚・高級・刺激的
ar_sa: ثقيلة، فاخرة، مثيرة
ca: Pesant, luxós, emocionant
cs: Intenzivní, prémiový, stimulující
da: Intensiv, eksklusiv og stimulerende
de_de: Intensiv, hochwertig, anregend
el: Απαιτητικές, υψηλής ποιότητας και ενδιαφέρουσες.
en_au: Intense, premium, and stimulating
es_es: Intenso, de alta calidad y estimulante.
fi: Vaativa, laadukas ja motivoiva
fr_ca: Intense, de qualité supérieure, stimulant
gu: સઘન, ઉચ્ચ ગુણવત્તાવાળી અને ઉત્તેજક
he: אינטנסיבי, יוקרתי ומאתגר
hi: गहन, शानदार, और प्रेरणादायक
hr: Teško, luksuzno, izazovno
hu: Komoly, prémium, izgalmas
id: Berat, mewah, dan menantang
it: Intenso, di alta qualità, stimolante
ko: 견고하고 고급스럽고 자극적인
mr: मजबूत, उच्च दर्जाचे, आणि उत्साहवर्धक
ms: Intensif, mewah, dan menarik
nl_nl: Uitdagend en intensief
no: Intensivt, eksklusivt og stimulerende
pl: Intensywny, luksusowy, stymulujący
pt_br: Intenso, sofisticado e motivador
pt_pt: Intenso, sofisticado e motivador
ro: Intens, premium, stimulant
ru: Интенсивные, премиальные, стимулирующие
sk: Intenzívny, luxusný, stimulujúci
sl: Težko, luksuzno, stimulativno
sv: Intensivt, avancerat och stimulerande
ta: கடினமான, உயர்தர, மற்றும் உற்சாகமான
te: బలంగా, విలాసవంతంగా, ఉత్తేజకరమైన
th: เข้มข้น, หรูหรา, กระตุ้น
tr: Yoğun, lüks ve etkileyici
uk: Серйозні, преміальні та захоплюючі
vi: Thoải mái, sang trọng, kích thích
zh_hans: 厚重、高级、刺激
zh_hant: 厚重、高級、刺激

# runtime_messages.f989482e8b85
source: この項目は今日は行わない設定にしました。
ar_sa: تم تعيين هذا العنصر بحيث لا يتم تنفيذه اليوم.
ca: Aquest element està configurat per no realitzar-se avui.
cs: Tento úkol dnes neprovádíme.
da: Dette punkt er sat til "ikke udført" i dag.
de_de: Dieser Eintrag wurde für heute deaktiviert.
el: Έχετε ορίσει αυτή την δραστηριότητα για σήμερα ως μη εκτέλεση.
en_au: I have set this activity to "Not Today".
es_es: He desactivado esta opción para hoy.
fi: Tätä toimintoa ei tehdä tänään.
fr_ca: Cet élément n'est pas prévu pour aujourd'hui.
gu: આ કાર્ય આજે નહીં કરવાનું સેટ કર્યું છે.
he: הגדרתי שלא לבצע את הפעולה הזו היום.
hi: आज इस गतिविधि को करने से मना कर दिया है।
hr: Ova aktivnost danas nije planirana.
hu: Ezt az tevékenységet ma nem fogjuk végezni.
id: Item ini diatur untuk tidak dilakukan hari ini.
it: Ho impostato questo esercizio per oggi come "non eseguito".
ko: 오늘 이 항목은 진행하지 않도록 설정했습니다.
mr: आज हे काम करणे टाळा.
ms: Item ini telah ditetapkan untuk tidak dilakukan hari ini.
nl_nl: Ik heb ervoor gekozen dit vandaag niet uit te voeren.
no: Dette elementet er satt til "ikke utfør i dag".
pl: Dziś nie wykonujemy tego ćwiczenia.
pt_br: Desativei esta opção para hoje.
pt_pt: Desativei esta opção para hoje.
ro: Am setat acest lucru pentru a nu face nimic astăzi.
ru: Этот пункт сегодня не выполняется.
sk: Tento cieľ dnes neplánujeme.
sl: Ta aktivnost je danes izklopljena.
sv: Jag har valt att inte utföra detta idag.
ta: இன்று இந்த செயல்பாட்டை செய்யவில்லை என அமைத்துள்ளேன்.
te: ఈ అంశాన్ని ఈ రోజు చేయడానికి సెట్ చేయలేదు.
th: วันนี้ไม่ได้ตั้งค่าให้ทำรายการนี้
tr: Bu aktivite bugün yapılmayacak olarak ayarlandı.
uk: Цей пункт сьогодні не буде виконуватися.
vi: Tôi đã đặt mục này thành "không thực hiện hôm nay".
zh_hans: 已将今天这项设置为不进行。
zh_hant: 將此項目設定為今天不進行。

# runtime_messages.fb74f39c8a88
source: 身体KPI 3件、食事 8件、筋トレ 3件を確認しました。
ar_sa: لقد أكدنا على 3 مؤشرات أداء رئيسية، و8 وجبات، و3 عناصر لتدريب العضلات.
ca: Hem confirmat 3 KPI físics, 8 àpats i 3 articles d'entrenament muscular.
cs: Zkontroloval jsem 3 KPI pro tělo, 8 jídel a 3 série cvičení.
da: Jeg har gennemgået 3 kropsmålinger, 8 måltider og 3 styrketræninger.
de_de: Ich habe 3 Körper-KPIs, 8 Mahlzeiten und 3 Krafttrainingsaktivitäten überprüft.
el: Έχετε παρακολουθήσει 3 βασικούς δείκτες φυσικής κατάστασης, 8 γεύματα και 3 προπονήσεις με βάρη.
en_au: I have reviewed 3 body KPIs, 8 meals, and 3 strength training sessions.
es_es: He revisado 3 KPIs del cuerpo, 8 comidas y 3 entrenamientos de fuerza.
fi: Olet tarkastellut 3 kehon mittaria, 8 ateriaa ja 3 treeniä.
fr_ca: J'ai consulté 3 indicateurs de performance corporelle, 8 repas et 3 séances de musculation.
gu: તમે નીચેના 3 શારીરિક KPI, 8 ભોજન અને 3 વર્કઆઉટ્સ ચકાસ્યા છે.
he: בדקתי 3 מדדי גוף, 8 ארוחות ו-3 אימוני כוח.
hi: मैंने 3 "शारीरिक KPI", 8 "भोजन", और 3 "वजन प्रशिक्षण" की जानकारी देखी है।
hr: Pogledali ste 3 fizička KPI-ja, 8 obroka i 3 treninga.
hu: Az alábbi 3 fizikai mutatót, 8 étkezést és 3 edzést ellenőrizte.
id: Saya telah melihat 3 KPI tubuh, 8 kali makan, dan 3 sesi latihan kekuatan.
it: Ho visualizzato 3 KPI fisici, 8 pasti e 3 allenamenti di forza.
ko: 신체 KPI 3개, 식단 8개, 근력 운동 3개를 확인했습니다.
mr: शरीराचे KPI (मुख्य प्रदर्शन निर्देशक) ३, जेवण ८, आणि व्यायाम ३ वेळा तपासले.
ms: Saya telah menyemak 3 KPI badan, 8 jadual makanan, dan 3 senaman kekuatan.
nl_nl: Ik heb de volgende lichaamsmetingen, maaltijden en krachttraining sessies bekeken: 3 lichaamsmetingen, 8 maaltijden, 3 krachttraining sessies.
no: Jeg har kontrollert 3 kroppsparametre, 8 måltider og 3 styrketreninger.
pl: Sprawdziłem 3 wskaźniki fizyczne, 8 posiłków i 3 treningi siłowe.
pt_br: Verifiquei 3 KPIs de condicionamento físico, 8 refeições e 3 treinos de musculação.
pt_pt: Verifiquei 3 KPIs de condicionamento físico, 8 refeições e 3 treinos de musculação.
ro: Am verificat 3 indicatori KPI, 8 mese și 3 sesiuni de antrenament cu greutăți.
ru: Вы просмотрели 3 показателя физической формы, 8 записей о питании и 3 тренировки по силовому тренингу.
sk: Sledoval som 3 KPIs pre fyzickú kondíciu, 8 jedál a 3 tréningy.
sl: Ste preverili 3 telesne KPI, 8 obrok in 3 treninge.
sv: Jag har granskat 3 kroppskriterier, 8 måltider och 3 träningspass.
ta: உடல் KPI 3, உணவு 8, மற்றும் உடற்பயிற்சி 3 ஆகியவற்றை சரிபார்க்கப்பட்டது.
te: శరీర KPI 3, ఆహారం 8, వ్యాయామం 3 అంశాలను చూశాను.
th: ตรวจสอบ KPI ของร่างกาย 3 รายการ, อาหาร 8 รายการ และการออกกำลังกาย 3 รายการ
tr: 3 adet "Vücut KPI", 8 adet "Beslenme" ve 3 adet "Egzersiz" kaydettiğiniz görülüyor.
uk: Перевірено 3 показники фізичного стану, 8 прийомів їжі та 3 тренування зі зміцнення м'язів.
vi: Tôi đã xem xét 3 chỉ số thể chất, 8 bữa ăn và 3 buổi tập luyện.
zh_hans: 已确认3个身体KPI、8次饮食记录、3次力量训练。
zh_hant: 已確認3項身體KPI、8項飲食、3項肌力訓練。

# runtime_messages.fc3831a386a6
source: 現在地を取得できませんでした
ar_sa: تعذر الحصول على الموقع الحالي
ca: No s'ha pogut obtenir la ubicació actual
cs: Nemůžu získat vaši aktuální polohu.
da: Jeg kunne ikke finde din nuværende placering.
de_de: Standort konnte nicht ermittelt werden.
el: Δεν μπόρεσα να λάβω την τρέχουσα τοποθεσία.
en_au: Unable to obtain current location.
es_es: No se pudo obtener la ubicación actual
fi: Sijaintia ei voitu saada
fr_ca: Impossible d'obtenir l'emplacement actuel
gu: હાલની જગ્યા મેળવવામાં આવી નથી
he: לא הצלחתי לקבל את המיקום הנוכחי
hi: वर्तमान स्थान प्राप्त नहीं हो सका
hr: Nisam uspio dobiti lokaciju
hu: Nem sikerült megkapni a jelenlegi helyszínt.
id: Tidak dapat memperoleh lokasi saat ini
it: Non è stato possibile ottenere la posizione attuale
ko: 현재 위치를 가져올 수 없습니다
mr: सध्याचे ठिकाण शोधण्यात अयशस्वी
ms: Tidak dapat mendapatkan lokasi semasa
nl_nl: Locatie kon niet worden verkregen
no: Jeg klarte ikke å hente din nåværende lokasjon.
pl: Nie udało się pobrać aktualnej lokalizacji.
pt_br: Não foi possível obter a localização atual
pt_pt: Não foi possível obter a localização atual
ro: Nu am putut obține locația actuală
ru: Не удалось определить местоположение
sk: Nepodarilo sa zísť o aktuálnu polohu.
sl: Nismo ugotovili trenutne lokacije.
sv: Jag kunde inte få tag på min nuvarande plats
ta: தற்போதைய இடத்தை கண்டறிய முடியவில்லை
te: ప్రస్తుత స్థానాన్ని గుర్తించలేకపోయాము
th: ไม่สามารถดึงข้อมูลตำแหน่งได้
tr: Şu anki konum bilgisi alınamadı
uk: Не вдалося отримати поточне місцезнаходження
vi: Không thể lấy vị trí hiện tại
zh_hans: 无法获取当前位置
zh_hant: 無法取得目前地點

# runtime_messages.fef93188027e
source: 位置精度が安定してから再度お試しください
ar_sa: يرجى المحاولة مرة أخرى بعد استقرار دقة الموضع.
ca: Torneu-ho a provar quan la precisió de la posició sigui estable.
cs: Zkuste to znovu, až se poloha stabilizuje.
da: Prøv igen, når placeringen er stabil
de_de: Bitte versuchen Sie es erneut, nachdem die Standortgenauigkeit stabil ist
el: Παρακαλούμε δοκιμάστε ξανά αφού η ακρίβεια της τοποθεσίας είναι σταθερή.
en_au: Please try again after location accuracy is stable.
es_es: Por favor, intenta nuevamente una vez que la precisión de la ubicación sea estable.
fi: Kokeile uudelleen, kun paikan tarkkuus on vakaa.
fr_ca: Veuillez réessayer une fois que la précision de la localisation est stable.
gu: જ્યારે સ્થાનની ચોકસાઈ સ્થિર થાય, ત્યારે ફરીથી પ્રયાસ કરો
he: נסה שוב לאחר שהמיקום יהיה מדויק יותר.
hi: जब स्थान सटीकता स्थिर हो, तो फिर से प्रयास करें
hr: Molimo, pokušajte ponovno nakon što se lokacija stabilizira.
hu: Kérjük, próbálja újra, miután stabil lett a helyzetpontosság
id: Silakan coba lagi setelah akurasi lokasi stabil
it: Riprova dopo aver stabilizzato la precisione della posizione
ko: 위치 정확도가 안정되면 다시 시도해 주세요
mr: स्थान अचूक झाल्यावर पुन्हा प्रयत्न करा
ms: Sila cuba semula selepas maklumat lokasi stabil
nl_nl: Probeer het opnieuw nadat de locatie nauwkeurig is
no: Prøv igjen når plasseringen er stabil
pl: Spróbuj ponownie, gdy lokalizacja będzie stabilna.
pt_br: Tente novamente após obter uma precisão de localização estável.
pt_pt: Tente novamente após obter uma precisão de localização estável.
ro: Vă rugăm să încercați din nou după ce locația a devenit stabilă
ru: Пожалуйста, попробуйте еще раз после стабилизации точности определения местоположения.
sk: Po stabilnej polohe, skúste to znovu
sl: Prosim, preverite ponovno po stabilni lokaciji
sv: Prova igen när platsen är stabil
ta: இருப்பிடத் துல்லியத்தை உறுதி செய்த பிறகு மீண்டும் முயற்சிக்கவும்
te: స్థాన ఖచ్చితత్వం స్థిరమైన తర్వాత మళ్ళీ ప్రయత్నించండి
th: โปรดลองอีกครั้งหลังจากที่ความแม่นยำของตำแหน่งคงที่
tr: Konum doğruluğunun stabil olduğundan emin olduktan sonra tekrar deneyin
uk: Будь ласка, спробуйте ще раз після стабілізації точності місцезнаходження.
vi: Vui lòng thử lại sau khi vị trí đã ổn định
zh_hans: 请在位置精度稳定后再尝试
zh_hant: 請在位置精準後再次嘗試

# support.feedback_attach_diagnostics
source: 匿名の診断ログを添付
ar_sa: إرفاق سجل التشخيص المجهول
ca: Afegir un registre de diagnòstic anònim
cs: Připnout log diagnostiky (anonymně)
da: Vedhæft anonyme diagnosticeringslogfiler
de_de: Diagnoseprotokoll anonym anhängen
el: Ανάρτηση αρχείου καταγραφής διαγνωστικών δεδομένων
en_au: Attach anonymous diagnostic logs
es_es: Adjuntar registros de diagnóstico anónimos
fi: Liitä anonyymit diagnostiikkalok it
fr_ca: Joindre les journaux de diagnostic anonymes
gu: અનામી ડાયગ્નોસ્ટિક લોગ જોડો
he: הדבקת יומן דיאגנוסטיקה אנונימי
hi: अनाम निदान लॉग संलग्न करें
hr: Priloži anonimne dijagnostičke zapise
hu: Adj meg egy anonim diagnosztikai logot
id: Lampirkan log diagnostik anonim
it: Allega il log diagnostico anonimo
ko: 익명 진단 로그 첨부
mr: ॲप आणि Apple Watch च्या माहितीचे विश्लेषण (Diagnostic Log) जोडा.
ms: Lampirkan log diagnostik yang tidak berbayar
nl_nl: Voeg diagnostische logs toe (anoniem)
no: Legg ved anonyme diagnosedata
pl: Dołącz anonimowy log diagnostyczny
pt_br: Anexar registros de diagnóstico anônimos
pt_pt: Anexar registos de diagnóstico anónimos
ro: Atașează jurnale de diagnostic anonime
ru: Прикрепить логи диагностики (без личной информации)
sk: Pripojte anonymné údaje z diagnostiky
sl: Priloži anonimne diagnostične dnevnike
sv: Fäst diagnostisk logg (anonym)
ta: அநாமதேய கண்டறிதல் பதிவுகளை இணைக்கவும்
te: అనామకంగా రోగ నిర్ధారణ లాగ్‌లను జత చేయండి
th: แนบบันทึกการวินิจฉัยแบบอสมัติ
tr: Anonim tanı verilerini ekleyin
uk: Додати анонімні діагностичні журнали
vi: Gắn tệp nhật ký chẩn đoán
zh_hans: 附加匿名诊断日志
zh_hant: 附上匿名診斷記錄

# support.feedback_cancel
source: キャンセル
ar_sa: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de_de: Abbrechen
el: Ακύρωση
en_au: Cancel
es_es: Cancelar
fi: Peruuta
fr_ca: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batal
it: Annulla
ko: 취소
mr: रद्द करा
ms: Batalkan
nl_nl: Annuleren
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து செய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal et
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# support.feedback_category_bug
source: 不具合
ar_sa: خلل
ca: Error
cs: Chyba
de_de: Fehler
el: Σφάλμα
fr_ca: Problème technique
gu: ભૂલ
he: באג
hr: Problem
hu: Hibák
it: Bug
ko: 오류
mr: समस्या
ms: Masalah
nl_nl: Probleem
pl: Błąd
pt_pt: Erro
ru: Ошибка
sk: Chyba
sv: Fel
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hant: 錯誤

# support.feedback_category_other
source: その他
ar_sa: أخرى
ca: Altres
cs: Ostatní
da: Andet
de_de: Sonstiges
el: Άλλο
en_au: Other
es_es: Otros
fi: Muu
fr_ca: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ko: 기타
mr: इतर
ms: Lain-lain
nl_nl: Overig
no: Annet
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altele
ru: Другое
sk: Ostatné
sl: Drugo
sv: Övrigt
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

# support.feedback_category_picker
source: フィードバックの種類
ar_sa: نوع الملاحظات
ca: Tipus de feedback
cs: Typ zpětné vazby
da: Type af feedback
de_de: Feedback-Typ auswählen
el: Επιλογή τύπου ανατροφοδότησης
en_au: Feedback type
es_es: Tipo de comentario
fi: Palautteen tyyppi
fr_ca: Type de commentaire
gu: પ્રતિસાદ પ્રકાર પસંદ કરો
he: סוג המשוב
hi: फ़ीडबैक का प्रकार
hr: Vrsta povratnih informacija
hu: Vélemény típusa
id: Jenis masukan
it: Tipo di feedback
ko: 피드백 유형
mr: प्रतिक्रिया प्रकार निवडा
ms: Kategori maklum balas
nl_nl: Type feedback
no: Type tilbakemelding
pl: Wybierz typ informacji zwrotnej
pt_br: Tipo de feedback
pt_pt: Tipo de feedback
ro: Tipul feedbackului
ru: Тип обратной связи
sk: Typ spätnej väzby
sl: Vrsta povratnih informacij
sv: Typ av feedback
ta: பின்னூட்ட வகை
te: ఫీడ్‌బ్యాక్ రకం
th: เลือกประเภทความคิดเห็น
tr: Geri bildirim türü
uk: Тип відгуку
vi: Loại phản hồi
zh_hans: 反馈类型
zh_hant: 回饋類型選擇器

# support.feedback_category_request
source: 要望
ar_sa: طلب
ca: Sol·licitud
cs: Žádost
de_de: Anfrage
el: Αίτημα
gu: અપેક્ષા
he: בקשה
hu: Kérés
it: Richiesta
mr: अपेक्षित गोष्टी
ms: Permintaan
nl_nl: Verzoek
pl: Żądanie
pt_pt: Pedido
ru: Предложение
sk: Požiadavka
sv: Förfrågan
te: అభ్యర్థన
th: คำขอ
tr: İstek
vi: Yêu cầu
zh_hant: 建議

# support.feedback_category_section
source: 種類
ar_sa: النوع
ca: Secció
cs: Sekce
da: Type
de_de: Sektion
el: Τύπος
gu: પ્રકાર
he: קטגוריה
hi: प्रकार
hu: Típus
it: Sezione
ko: 종류
mr: प्रकार
ms: Jenis
nl_nl: Type
no: Type
pl: Sekcja
pt_br: Tipo
pt_pt: Seção
ru: Тип активности
sk: Kategoria
sv: Typ
ta: வகை
te: రకం
th: หมวดหมู่
tr: Kategori
vi: Phân loại

# support.feedback_category_usability
source: 使いにくさ
ar_sa: صعوبة الاستخدام
ca: Usabilitat
cs: Nevýhodnost
da: Vanskeligt at bruge
de_de: Benutzerfreundlichkeit
el: Χρήση
en_au: Usability
es_es: Dificultad de uso
fi: Käytön hankaluus
fr_ca: Difficulté d’utilisation
gu: ઉપયોગમાં સરળતા
he: קלות שימוש
hi: उपयोग में कठिनाई
hr: Teškoće pri korištenju
hu: Használhatóság
id: Sulit digunakan
it: Usabilità
ko: 사용하기 어려움
mr: वापरण्यास सोपे नाही
ms: Kesukaran penggunaan
nl_nl: Gebruiksvriendelijkheid
no: Vanskelig å bruke
pl: Trudności w obsłudze
pt_br: Dificuldade de uso
pt_pt: Usabilidade
ro: Dificultăți de utilizare
ru: Неудобство использования
sk: Použiteľnosť
sl: Težavna uporaba
sv: Användbarhet
ta: பயன்படுத்துவதில் சிரமம்
te: ఉపయోగించడానికి కష్టం
th: ความง่ายในการใช้งาน
tr: Kullanılabilirlik
uk: Незручність у використанні
vi: Khó sử dụng
zh_hans: 使用不便
zh_hant: 可用性問題

# support.feedback_copy_text
source: 本文をコピー
ar_sa: نسخ النص
ca: Copiar text
cs: Kopírovat text
da: Kopiér tekst
de_de: Text kopieren
el: Αντιγραφή κειμένου
en_au: Copy text
es_es: Copiar texto
fi: Kopioi teksti
fr_ca: Copier le texte
gu: ટેક્સ્ટની નકલ કરો
he: העתק טקסט
hi: पाठ कॉपी करें
hr: Kopiraj tekst
hu: Másolás szöveg
id: Salin isi
it: Copia testo
ko: 본문 복사
mr: मजकूर कॉपी करा
ms: Salin teks
nl_nl: Tekst kopiëren
no: Kopier teksten
pl: Skopiuj tekst
pt_br: Copiar texto
pt_pt: Copiar texto
ro: Copiază textul
ru: Копировать текст
sk: Skopírovať text
sl: Kopiraj besedilo
sv: Kopiera text
ta: உரை நகலெடு
te: టెక్స్ట్‌ను కాపీ చేయి
th: คัดลอกข้อความ
tr: Metni kopyala
uk: Копіювати текст
vi: Sao chép văn bản
zh_hans: 复制正文
zh_hant: 複製內容

# support.feedback_details
source: 内容
ar_sa: التفاصيل
ca: Detalls
cs: Podrobnosti
de_de: Details
el: Λεπτομέρειες
fr_ca: 詳細
gu: વિગતો
he: פרטים
hr: 詳細
hu: Részletek
it: Dettagli
ko: 詳細
mr: तपशील
ms: Butiran
nl_nl: Details
pl: Szczegóły
pt_pt: Detalhes
ru: Подробности
sk: Podrobnosti
sv: Detaljer
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: 詳細
vi: Chi tiết
zh_hant: 詳細內容
